// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "HP professionel PANTONE-emulering";

WebBrowserWindowTitle = "HP professionel PANTONE-emulering";

TaskTitleField = "HP professionel PANTONE-emulering";
TaskDescriptionField = "Opret PANTONE® spotcolour-ækvivalenter til dine kreative applikationer, og find forslag til den bedste papirtype til nøjagtig gengivelse af spotcolourfarver.";
TaskStartButtonTitle = "Opret";